Repository: leonardcj/analyze
Catalog: po/*.po
Languages: bn, da, el, fr, ne, pl

source: Analyze
bn: বিশ্লেষণ
da: Analysér
el: Αναλυτής
fr: Analyser
ne: गहिरिएर खोज
pl: Analizator

source: Interface
bn: ইন্টারফেস
da: Grænseflade
el: διεπαφή
ne: इन्टरफेस
pl: Interfejs

source: IP Address
bn: IP ঠিকানা
da: IP-adresse
el: Διεύθυνση IP
fr: Adresse IP
ne: IP ठेगाना
pl: Adres IP

source: NetMask
bn: নেট মাস্ক
da: NetMaske
el: Μάσκα Υποδικτύου
fr: Masque de sous-réseau
ne: नेटमास्क
pl: Maska sieci

source: MAC Address
bn: ম্যাক ঠিকানা
da: MAC-adresse
el: Διεύθυνση MAC
fr: Adresse MAC
ne: MAC ठेगाना
pl: Adres MAC

source: Bytes Recv
bn: বাইট গ্রহণ
da: Byte modt
el: Bytes ληφθ.
fr: Octets reçus
ne: प्राप्त बाइट्स
pl: Bajty odebrane

source: Bytes Sent
bn: বাইট পাঠানো
da: Byte sendt
el: Bytes στάλθ.
fr: Octets envoyés
ne: पठाइएको बाइट्स
pl: Bajty wysłane

source: Packets Recv
bn: প্যাকেট গ্রহণ
da: Pakker modt
el: Πακέτα ληφθ.
fr: Paquets reçus
ne: पाईएको पोका
pl: Pakiety odebrane

source: Packets Sent
bn: প্যাকেট পাঠানো
da: Pakker sendt
el: Πακέτα στάλθ.
fr: Paquets envoyés
ne: पठाइएको पोका
pl: Pakiety wysłane

source: INFO
bn: তথ্য
el: ΠΛΗΡΟΦΟΡΙΕΣ

source: Activity %(path)s emitted BuddyJoined("%(buddy)s") or mentioned the buddy in GetJoinedBuddies
bn: %(path)s প্রক্রিয়া BuddyJoined("%(buddy)s") প্রেরণ করে অথবা GetJoinedBuddies এ বাডিকে উল্লেখ করে
da: Aktivitet %(path)s udsendte BuddyJoined("%(buddy)s") eller nævnte buddy i GetJoinedBuddies
el: Στη δραστηριότητα %(path)s εκπέμπονται ΣυνδεμένοιΦίλοι("%(buddy)s") ή αναφέρονται φίλοι στη ΛίσταΣυνδεμένωνΦίλων
fr: L'activité %(path)s a émis BuddyJoined("%(buddy)s") ou a mentionné l'ami dans GetJoinedBuddies
ne: क्रियाकलाप%(path)s इमितेड बद्दि जोड़ियो("%(buddy)s")कि बद्दि गेटजोड़ियो बद्दिहरु
pl: Aktywność %(path)s wysłała sygnał 'Kolega dołączył' - 'BuddyJoined'("%(buddy)s") lub wymieniła kolegę w GetJoinedBuddies

source: Activity %(path)s emitted BuddyLeft("%(buddy)s")
bn: %(path)s প্রক্রিয়া BuddyLeft("%(buddy)s") প্রেরণ করে
da: Aktivitet %(path)s udsendte BuddyLeft("%(buddy)s")
el: Στη δραστηριότητα %(path)s εκπέμπονται ΑποσυνδεμένοιΦίλοι("%(buddy)s")
fr: L'activité %(path)s a émis BuddyLeft("%(buddy)s")
ne: क्रियाकलाप%(path)s इमितेड बद्दि बायाँमा("%(buddy)s")
pl: Aktywność %(path)s wysłała sygnał 'Kolega odłączony' - 'BuddyLeft'("%(buddy)s")

source: ERROR
bn: ত্রুটি
da: FEJL
el: ΛΑΘΟΣ
fr: ERREUR
ne: त्रुटि
pl: BŁĄD

source: <Activity %(path)s>.GetJoinedBuddies(): %(e)s
da: <Aktivitet %(path)s>.GetJoinedBuddies(): %(e)s
el: <Δραστηριότητα %(path)s>.ΔείξεΣυνδεμένουςΦίλους(): %(e)s
fr: <Activité %(path)s>.GetJoinedBuddies(): %(e)s
pl: <Aktywność %(path)s>.GetJoinedBuddies(): %(e)s

source: Activity %(path)s emitted NewChannel("%(channel)s") or mentioned the channel in GetChannels()
bn: %(path)s প্রক্রিয়া NewChannel("%(channel)s") প্রেরণ করে অথবা GetChannels() এ চ্যানেল উল্লেখ করে
da: Aktivitet %(path)s udsendte NewChannel("%(channel)s") eller nævnte kanalen i GetChannels()
el: Δραστηριότητα %(path)s εκπέμπονται ΝέοΚανάλι("%(channel)s") ή αναφέρονται τα κανάλια στο ΔείξεΚανάλι()
fr: L'activité %(path)s a émis NewChannel("%(channel)s") ou a mentionné le canal dans GetChannels()
pl: Aktywność %(path)s wysłała sygnał NewChannel("%(channel)s") lub wymieniła kanał w GetChannels()

source: <Activity %(path)s>.GetChannels(): %(e)s
da: <Aktivitet %(path)s>.GetChannels(): %(e)s
el: <Δραστηριότητα %(path)s>.ΔείξεΚανάλι(): %(e)s
fr: <Activité %(path)s>.GetChannels(): %(e)s
pl: <Aktywność %(path)s>.GetChannels(): %(e)s

source: <Activity %(path)s>.GetId(): %(e)s
da: <Aktivitet %(path)s>.GetId(): %(e)s
el: <Δραστηριότητα %(path)s>.ΔείξεΤαυτότητα(): %(e)s
fr: <Activité %(path)s>.GetId(): %(e)s
ne: <क्रियाकलाप %(path)s>.GetId(): %(e)s
pl: <Aktywność %(path)s>.GetId(): %(e)s

source: <Activity %(path)s>.GetColor(): %(e)s
da: <Aktivitet %(path)s>.GetColor(): %(e)s
el: <Δραστηριότητα %(path)s>.ΔείξεΧρώμα(): %(e)s
fr: <Activité %(path)s>.GetColor(): %(e)s
ne: <क्रियाकलाप %(path)s>.GetColor(): %(e)s
pl: <Aktywność %(path)s>.GetColor(): %(e)s

source: <Activity %(path)s>.GetType(): %(e)s
da: <Aktivitet %(path)s>.GetType(): %(e)s
el: <Δραστηριότητα %(path)s>.ΔείξεΤύπο(): %(e)s
fr: <Activité %(path)s>.GetType(): %(e)s
ne: <क्रियाकलाप %(path)s>.GetType(): %(e)s
pl: <Aktywność %(path)s>.GetType(): %(e)s

source: <Activity %(path)s>.GetName(): %(e)s
da: <Aktivitet %(path)s>.GetName(): %(e)s
el: <Δραστηριότητα %(path)s>.ΔείξεΌνομα(): %(e)s
fr: <Activité %(path)s>.GetName(): %(e)s
ne: <क्रियाकलाप%(path)s>.GetName(): %(e)s
pl: <Aktywność %(path)s>.GetName(): %(e)s

source: Calling <Buddy %s>.GetProperties()
bn: কলিং <Buddy %s>.GetProperties()
da: Kalder <Buddy %s>.GetProperties()
el: Καλώ τον/την <Φίλος %s>. ΔείξεΙδιότητες()
fr: Appel de <Buddy %s>.GetProperties()
ne: बोलाउदै <Buddy %s>.गुणहरु पाउने()
pl: Wywołuję <Buddy %s>.GetProperties()

source: Calling <Buddy %s>.GetJoinedActivities()
bn: কলিং <Buddy %s>.GetJoinedActivities()
da: Kalder <Buddy %s>.GetJoinedActivities()
el: Καλώ τον/την <Φίλος %s>. ΔείξεΣυνδεμένεςΔραστηριότητες()
fr: Appel de <Buddy %s>.GetJoinedActivities()
ne: बोलाउदै <Buddy %s>.GetJoinedActivities()
pl: Wywołuję <Buddy %s>.GetJoinedActivities()

source: Calling <Buddy %s>.GetTelepathyHandles()
bn: কলিং <Buddy %s>.GetTelepathyHandles()
da: Kalder <Buddy %s>.GetTelepathyHandles()
el: Καλώ τον/την <Φίλος %s>. ΔείξεΡυθμιστικάΤηλεπάθειας()
fr: Appel de <Buddy %s>.GetTelepathyHandles()
ne: बोलाउदै <Buddy %s>.GetTelepathyHandles()
pl: Wywołuję <Buddy %s>.GetTelepathyHandles()

source: Buddy %s emitted Telepathy HandleAdded(
bn: বাডি %s প্রেরণ করে টেলিপ্যাথি HandleAdded(
da: Buddy %s udsendte Telepathy HandleAdded(
el: Ο/Η Φίλος(-η) %s εκπέμπει ΠροσθήκηΡυθμιστικού() Τηλεπάθειας
fr: L'ami %s a émis Telepathy HandleAdded(
pl: Kolega %s wysłał Telepathy HandleAdded(

source: Buddy %(path)s emitted HandleRemoved("%(service)s", "%(conn)s", %(handle)u)
bn: বাডি %(path)s প্রেরণ করে HandleRemoved("%(service)s", "%(conn)s", %(handle)u)
da: Buddy %(path)s udsendte HandleRemoved("%(service)s", "%(conn)s", %(handle)u)
el: Ο/Η Φίλος(-η) %(path)s εκπέμπει ΑφαίρεσηΡυθμιστικού("%(service)s", "%(conn)s", %(handle)u)
fr: L'ami %(path)s a émis HandleRemoved("%(service)s", "%(conn)s", %(handle)u)
pl: Kolega %(path)s wysłał HandleRemoved("%(service)s", "%(conn)s", %(handle)u)

source: <Buddy %(path)s>.GetTelepathyHandles(): %(e)s
el: <Φίλος %(path)s>.ΔείξεΡυθμιστικόΤηλεπάθειας(): %(e)s
fr: <Ami %(path)s>.GetTelepathyHandles(): %(e)s
pl: <Kolega %(path)s>.GetTelepathyHandles(): %(e)s

source: Buddy %(path)s emitted ActivityJoined("%(act)s") or mentioned it in GetJoinedActivities()
bn: বাডি %(path)s প্রেরণ করে ActivityJoined("%(act)s") অথবা উল্লেখ করে GetJoinedActivities()
da: Buddy %(path)s udsendte ActivityJoined("%(act)s") eller nævnte den i GetJoinedActivities()
el: Ο/Η Φίλος(-η) %(path)s εκπέμπει ΣυνδεμένηΔραστηριότητα("%(act)s") ή αναφέρεται στο ΔείξεΣυνδεμένεςΔραστηριότητες()
fr: L'ami %(path)s a émis ActivityJoined("%(act)s") ou l'a mentionné dans GetJoinedActivities()
ne: Buddy %(path)s emitted क्रियाकलाप जोड़ियो("%(act)s") अथवा जनाईएको it in GetJoinedActivities()
pl: Kolega %(path)s wysłał ActivityJoined("%(act)s") lub został wymieniony w GetJoinedActivities()

source: Buddy %(path)s emitted ActivityLeft("%(act)s")
bn: বাডি %(path)s প্রেরণ করে ActivityLeft("%(act)s")
da: Buddy %(path)s udsendte ActivityLeft("%(act)s")
el: Ο/Η Φίλος(-η) %(path)s εκπέμπει ΑποσυνδεμένηΔραστηριότητα("%(act)s")
fr: L'ami %(path)s a émis ActivityLeft("%(act)s")
ne: बद्दि %(path)s इमितेड क्रियाकलाप बायाँ ("%(act)s")
pl: Kolega %(path)s wysłał ActivityLeft("%(act)s")

source: <Buddy %(path)s>.GetJoinedActivities(): %(e)s
el: <Φίλος %(path)s>.ΔείξεΣυνδεμένεςΔραστηριότητες(): %(e)s
fr: <Ami %(path)s>.GetJoinedActivities(): %(e)s
ne: बद्दि %(path)s जोइन्द क्रियाकलाप(): रु%(e)s
pl: <Kolega %(path)s>.GetJoinedActivities(): %(e)s

source: <Buddy %(path)s> emitted PropertyChanged(%(props)r)
bn: <বাডি %(path)s> প্রেরণ করে PropertyChanged(%(props)r)
da: <Buddy %(path)s> udsendte PropertyChanged(%(props)r)
el: <Φίλος %(path)s> εκπέμπει ΑλλαγήΙδιότητας(%(props)r)
fr: <L'ami %(path)s> a émis PropertyChanged(%(props)r)
ne: बद्दि %(path)s इमितेड गुण परिवर्तन(%(props)r)
pl: <Buddy %(path)s> wysłał PropertyChanged(%(props)r)

source: INTERNAL ERROR: %s
bn: অভ্যন্তরীণ ত্রুটি: %s
da: INTERN FEJL: %s
el: ΕΣΩΤΕΡΙΚΟ ΣΦΑΛΜΑ: %s
fr: ERREUR INTERNE : %s
ne: इन्टर्नल त्रुटि: %s
pl: BŁĄD WEWNĘTRZNY: %s

source: <Buddy %(path)s>.GetProperties() -> %(props)r
el: <Φίλος %(path)s>.ΔείξεΙδιότητες() -> %(props)r
fr: <Ami %(path)s>.GetProperties() -> %(props)r
ne: बद्दि %(path)s इमितेड गुणहरु पाउने()-%(props)r
pl: <Kolega %(path)s>.GetProperties() -> %(props)r

source: <Buddy %(path)s>.GetProperties(): %(e)s
el: <Φίλος %(path)s>.ΔείξεΙδιότητες(): %(e)s
fr: <Ami %(path)s>.GetProperties(): %(e)s
ne: बद्दि %(path)s इमितेड गुणहरु पाउने()-%(e)s
pl: <Kolega %(path)s>.GetProperties(): %(e)s

source: Activities:
bn: প্রক্রিয়া:
da: Aktiviteter:
el: Δραστηριότητες:
fr: Activités :
ne: क्रियाकलाप
pl: Aktywności:

source: Object path
bn: পাথের অবজেক্ট
da: Sti for objekt
el: Μονοπάτι αντικειμένου
fr: Chemin de l'objet
ne: वस्तु स्थान
pl: Ścieżka obiektu

source: ID
bn: আইডি
el: Ταυτότητα
fr: Identifiant

source: Color
bn: রং
da: Farve
el: Χρώμα
fr: Couleur
ne: रंग
pl: Kolor

source: Type
bn: ধরণ
el: Τύπος
ne: प्रकार
pl: Typ

source: Name
bn: নাম
da: Navn
el: Όνομα
fr: Nom
ne: नाम
pl: Nazwa

source: Connection
bn: সংযোগ
da: Forbindelse
el: Σύνδεση
fr: Connexion
ne: जडान
pl: Połączenie

source: Channels
bn: চ্যানেল
da: Kanaler
el: Κανάλια
fr: Canaux
ne: बाटो
pl: Kanały

source: Buddies
bn: বাডি
da: Venner
el: Φίλοι
fr: Amis
ne: साथिहरु
pl: Koledzy

source: Buddies:
bn: বাডি:
da: Venner:
el: Φίλοι:
fr: Amis :
ne: साथिहरु:
pl: Koledzy:

source: Pubkey
da: Offentlig nøgle
el: ΔημόσιοΚλειδί
fr: Clé publique
ne: सार्वजनिक कि
pl: Klucz publiczny

source: Nick
bn: নিক
da: Kaldenavn
el: Ψευδώνυμο
fr: Pseudo
ne: निक्
pl: Ksywka

source: Owner
bn: মালিক
da: Ejer
el: Ιδιοκτήτης
fr: Propriétaire
ne: मालिक
pl: Właściciel

source: CurAct
da: NuvAkt
el: ΤρεχΔραστ
fr: ActCour
pl: Bieżąca aktywność (CurAct)

source: Activities
bn: প্রক্রিয়া
da: Aktiviteter
el: Δραστηριότητες
fr: Activités
ne: क्रियाकलाप
pl: Aktywności

source: Handles
bn: পরিচালনা
da: Håndtag
el: Ρυθμιστικά
fr: Descripteurs
ne: ह्यान्डलहरु
pl: Uchwyty (handles)

source: PS GetActivities() returned %r
bn: PS GetActivities() ফেরত %r
da: PS GetActivities() returnerede %r
el: ΥΠ ΔείξεΔραστηριότητες() επέστρεψε %r
fr: PS GetActivities() a retourné %r
ne: PS क्रियाकलापहरु पाउने() फर्कनु %r
pl: PS GetActivities() zwróciło %r

source: PS GetActivities() failed with %s
bn: PS GetActivities() ব্যর্থ হয়েছে যার সাথে %s
da: PS GetActivities() fejlede med %s
el: ΥΠ ΔείξεΔραστηριότητες() απέτυχε με %s
fr: PS GetActivities() a échoué avec %s
ne: PS क्रियाकलापहरु पाउने() फेल %s
pl: PS GetActivities() zwróciło błąd %s

source: PS emitted ActivityAppeared("%s")
bn: PS প্রেরণ করে ActivityAppeared("%s")
da: PS udsendte ActivityAppeared("%s")
el: ΥΠ εκπέμπει ΕμφάνισηΔραστηριότητας("%s")
fr: PS a émis ActivityAppeared("%s")
ne: PS इमितेड क्रियाकलाप देखिन्छ("%s")
pl: PS wysłało ActivityAppeared("%s")

source: PS emitted ActivityDisappeared("%s")
bn: PS প্রেরণ করে ActivityDisappeared("%s")
da: PS udsendte ActivityDisappeared("%s")
el: ΥΠ εκπέμπει ΕξαφάνισηΔραστηριότητας("%s")
fr: PS a émis ActivityDisappeared("%s")
ne: PS इमितेड क्रियाकलाप देखिदैन् ("%s")
pl: PS wysłało ActivityDisappeared("%s")

source: WARNING
bn: সতর্কীকরণ
da: ADVARSEL
el: ΠΡΟΣΟΧΗ
fr: AVERTISSEMENT
ne: चेतावनी
pl: UWAGA

source: Trying to remove activity "%s" which is already absent
bn: প্রক্রিয় "%s" অপসারণ করার চেষ্টা করা হচ্ছে যা কিনা ইতোমধ্যেই অনুপস্থিত
da: Forsøger at fjerne aktivitet "%s" der allerede er fraværende
el: Προσπάθεια να αφαιρεθεί η δραστηριότητα "%s" που είναι ήδη απούσα
fr: Impossible de supprimer l'activité "%s" qui est absente
ne: यो क्रियाकलाप हटाउने् कोसिस्मा "%s" जुन आबसेन्त छ
pl: Spróbowano usunąć aktywność "%s", której już nie ma

source: PS emitted ActivityInvitation("%s")
bn: PS প্রেরণ করে ActivityInvitation("%s")
da: PS udsendte ActivityInvitation("%s")
el: ΥΠ εκπέμπει ΠρόσκλησηΔραστηριότητας("%s")
fr: PS a émis ActivityInvitation("%s")
ne: PS इमितेड क्रियाकलाप स्वत("%s")
pl: PS wysłało ActivityInvitation("%s")

source: PS emitted PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")
bn: PS প্রেরণ করে PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")
da: PS udsendte PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")
el: ΥΠ εκπέμπει ΙδιωτικήΠρόσκληση("%(bus)s", "%(conn)s", "%(channel)s")
fr: PS a émis PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")
ne: PS इमितेड क्रियाकलाप निजीस्वत("%(bus)s", "%(conn)s", "%(channel)s")
pl: PS wysłało PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")

source: PS GetBuddies() returned %r
bn: PS GetBuddies() ফেরত %r
da: PS GetBuddies() returnerede %r
el: ΥΠ ΔείξεΦίλους() επέστρεψε %r
fr: PS GetBuddies() a retourné %r
ne: PS बद्दिहरु पाउने() फर्कने %r
pl: PS GetBuddies() zwróciło %r

source: PS GetBuddies() failed with %s
bn: PS GetBuddies() যার সাথে ব্যর্থ %s
da: PS GetBuddies() fejlede med %s
el: ΥΠ ΔείξεΦίλους() απέτυχε με %s
fr: PS GetBuddies() a échoué avec %s
pl: PS GetBuddies() zwróciło błąd %s

source: PS emitted BuddyAppeared("%s")
bn: PS প্রেরণ করে BuddyAppeared("%s")
da: PS udsendte BuddyAppeared("%s")
el: ΥΠ εκπέμπει ΣυνδεμένοςΦίλος("%s")
fr: PS a émis BuddyAppeared("%s")
ne: PS इमितेड बद्दि देखियो("%s")
pl: PS wysłało BuddyAppeared("%s")

source: PS emitted BuddyDisappeared("%s")
bn: PS প্রেরণ করে BuddyDisappeared("%s")
da: PS udsendte BuddyDisappeared("%s")
el: ΥΠ εκπέμπει ΑποσυνδεμένοςΦίλος("%s")
fr: PS a émis BuddyDisappeared("%s")
ne: PS इमितेड बद्दि हराइयो("%s")
pl: PS wysłało BuddyDisappeared("%s")

source: Trying to remove buddy "%s" which is already absent
bn: বাডি "%s" অপসারণ করার চেষ্টা করা হচ্ছে যা কিনা ইতোমধ্যেই অনুপস্থিত
da: Forsøger at fjerne buddy "%s" der allerede er fraværende
el: Προσπάθεια αφαίρεσης του/της φίλου(-ης) "%s" ο/η οποίος(-α) είναι ήδη απων(-ούσα)
fr: Tentative de supprimer l'ami "%s" qui est absent
ne: बद्दि हताऊने कोसिसमा"%s" जुन हतिसक्यो
pl: Spróbowano usunąć kolegę "%s", którego już nie ma

source: Looking for Presence Service...
bn: উপস্থিত সার্ভিস খোঁজা হচ্ছে...
da: Leder efter Tilstedeværelsestjeneste...
el: Αναζήτηση για Υπηρεσία Παρουσίας...
fr: Examen du service Présence (PS)...
ne: हालको सर्भिसको खोजिमा
pl: Szukam 'Usługi obecności' (Presence Service)...

source: Log
bn: লগ
el: Καταγραφή
fr: Journal
ne: लग
pl: Dziennik

source: Presence Service running: unique name %s
bn: উপস্থিত সার্ভিস চলছে: অনন্য নাম %s
da: Tilstedeværelsestjeneste kører: unikt navn %s
el: Υπηρεσία Παρουσίας εκτελείται: χαρακτηριστικό όνομα %s
fr: Exécution du service Présence (PS) : nom unique %s
ne: हालको सर्भिस चलिरहेको छ: फरक नाम %s
pl: Usługa Obecności działa: nazwa unikalna %s

source: Presence Service not running
bn: উপস্থিত সার্ভিস চলছেনা
da: Tilstedeværelsestjeneste kører ikke
el: Υπηρεσία Παρουσίας δεν εκτελείται
fr: Service Présence (PS) pas exécuté
ne: हालको सर्भिस चलिरहेको छैन्
pl: Usługa Obecności nie jest uruchomiona

source: PID
el: ΤΔ

source: Resource Base
bn: রিসোর্সের ভিত্তি
da: Ressource-base
el: Βάση Πόρων
fr: Base ressource
ne: स्रोतको आधारमा
pl: Baza zasobów (Resource Base)

source: Pixmap Bytes
bn: পিক্সম্যাপ বাইট
da: Pixmap-byte
el: Bytes Εικονοχάρτη
fr: Pixmap Octets
pl: Bajty mapy pikseli (Pixmap Bytes)

source: Other
bn: অন্যান্য
da: Andet
el: Άλλο
fr: Autres
ne: अरु
pl: Inne

source: Total
bn: সর্বমোট
el: Συνολικό
ne: सम्पूर्ण
pl: Razem

source: Window Name
bn: উইন্ডোর নাম
da: Navn på vindue
el: Όνομα Παραθύρου
fr: Nom de la fenêtre
ne: सञ्झ्यालको नाम
pl: Nazwa okna

source: Analyze Activity
bn: প্রক্রিয়া বিশ্লেষণ
da: Analysér aktivitet
el: Δραστηριότητα Αναλυτής
fr: Analyser l'activité
pl: Analizuj aktywność

source: Interfaces
bn: ইন্টারফেস
da: Grænseflader
el: Διεπαφές
ne: इन्टरफेसहरु
pl: Interfejsy

source: Network Status
bn: নেটওয়ার্ক অবস্থা
da: Status på netværk
el: Κατάσταση Δικτύου
fr: Statut du réseau
ne: सञ्जाल वस्तुस्थिति
pl: Stan sieci

source: X Server
bn: X সার্ভার
el: Εξυπηρετητής Γραφικών X
fr: Serveur X
pl: X Serwer

source: Presence Service
bn: উপস্থিত সার্ভিস
da: Tilstedeværelsestjeneste
el: Υπηρεσία Παρουσίας
fr: Service Présence
pl: Usługa obecności (Presence Service)
