Repository: leonardcj/analyze
Catalog: po/quz.po
Languages: quz

source: Analyze
quz: Hamut'ay

source: Interface
quz: Uya

source: IP Address
quz: IP kaqnin

source: NetMask
quz: Llik'ap saynatan

source: MAC Address
quz: MAC kaqnin

source: Bytes Recv
quz: Chaskisqa Bytekuna

source: Bytes Sent
quz: Apachisqa bytekuna

source: Packets Recv
quz: Chaskisqa q'ipikuna

source: Packets Sent
quz: Apachisqa q'ipikuna

source: INFO
quz: WILLAY

source: Activity %(path)s emitted BuddyJoined("%(buddy)s") or mentioned the buddy in GetJoinedBuddies
quz: Ruwana %(path)s nisqaqa yurichinmi BuddyJoined("%(buddy)s") mana chayqa GetJoinedBuddies nisqapi masimanta rimarin

source: Activity %(path)s emitted BuddyLeft("%(buddy)s")
quz: Ruwana %(path)s nisqaqa BuddyLeft("%(buddy)s")nisqatam rikurichin

source: ERROR
quz: PANTAY

source: <Activity %(path)s>.GetJoinedBuddies(): %(e)s
quz: <Ruwana %(path)s>.GetJoinedBuddies(): %(e)s

source: Activity %(path)s emitted NewChannel("%(channel)s") or mentioned the channel in GetChannels()
quz: Ruwana %(path)s nisqaqa NewChannel("%(channel)s") nisqata rikurichin mana chayqa GetChannels() nisqapim rimarin

source: <Activity %(path)s>.GetChannels(): %(e)s
quz: <Ruwana %(path)s>.GetChannels(): %(e)s

source: <Activity %(path)s>.GetId(): %(e)s
quz: <Ruwana %(path)s>.GetId(): %(e)s

source: <Activity %(path)s>.GetColor(): %(e)s
quz: <Ruwana %(path)s>.GetColor(): %(e)s

source: <Activity %(path)s>.GetType(): %(e)s
quz: <Ruwana %(path)s>.GetType(): %(e)s

source: <Activity %(path)s>.GetName(): %(e)s
quz: <Ruwana %(path)s>.GetName(): %(e)s

source: Calling <Buddy %s>.GetProperties()
quz: <Masi %s>.GetProperties() ruwachichkan

source: Calling <Buddy %s>.GetJoinedActivities()
quz: <Masi %s>.GetJoinedActivities() ruwachichkan

source: Calling <Buddy %s>.GetTelepathyHandles()
quz: <Masi %s>.GetTelepathyHandles() ruwachichkan

source: Buddy %s emitted Telepathy HandleAdded(
quz: Masi %s apachiran Telepathy HandleAdded(

source: Buddy %(path)s emitted HandleRemoved("%(service)s", "%(conn)s", %(handle)u)
quz: Masi %(path)s apachiran HandleRemoved("%(service)s", "%(conn)s", %(handle)u)

source: <Buddy %(path)s>.GetTelepathyHandles(): %(e)s
quz: <Masi %(path)s>.GetTelepathyHandles(): %(e)s

source: Buddy %(path)s emitted ActivityJoined("%(act)s") or mentioned it in GetJoinedActivities()
quz: Masiqa %(path)s rikurichin ActivityJoined(\"%(act)s\") mana chayqa GetJoinedActivities() nisqapin paymanta rimarinku

source: Buddy %(path)s emitted ActivityLeft("%(act)s")
quz: Masi %(path)s apachiran ActivityLeft("%(act)s")

source: <Buddy %(path)s>.GetJoinedActivities(): %(e)s
quz: <Masi %(path)s>.GetJoinedActivities(): %(e)s

source: <Buddy %(path)s> emitted PropertyChanged(%(props)r)
quz: <Masi %(path)s> apachiran PropertyChanged(%(props)r)

source: INTERNAL ERROR: %s
quz: UKHUNPI PANTAY: %s

source: <Buddy %(path)s>.GetProperties() -> %(props)r
quz: <Masi %(path)s>.GetProperties() -> %(props)r

source: <Buddy %(path)s>.GetProperties(): %(e)s
quz: <Masi %(path)s>.GetProperties(): %(e)s

source: Activities:
quz: Ruwanakuna:

source: Object path
quz: Imaymanaq wayaqan

source: Color
quz: Llimp'i

source: Type
quz: Laya

source: Name
quz: Suti

source: Connection
quz: Tinkuna

source: Channels
quz: Willaq ñankuna

source: Buddies
quz: Masikuna

source: Buddies:
quz: Masikuna:

source: Pubkey
quz: Kicharisqa chimpu

source: Nick
quz: Suticha

source: Owner
quz: Pimanta

source: CurAct
quz: Kunan ruwana

source: Activities
quz: Ruwanakuna

source: Handles
quz: Kamachiqkuna

source: PS GetActivities() returned %r
quz: PS GetActivities() kutimuran %r

source: PS GetActivities() failed with %s
quz: %s nisqawan PS GetActivities() pantarun

source: PS emitted ActivityAppeared("%s")
quz: PS rikurichin ActivityAppeared("%s")

source: PS emitted ActivityDisappeared("%s")
quz: PS rikurichin ActivityDisappeared("%s")

source: WARNING
quz: PAQTATAQ

source: Trying to remove activity "%s" which is already absent
quz: Ruwana \"%s\" kaqtam yaqa pichachkanki

source: PS emitted ActivityInvitation("%s")
quz: PS rikurichin ActivityInvitation("%s")

source: PS emitted PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")
quz: PS rikurichin PrivateInvitation("%(bus)s", "%(conn)s", "%(channel)s")

source: PS GetBuddies() returned %r
quz: PS GetBuddies() kutimuran %r

source: PS GetBuddies() failed with %s
quz: %s nisqawan PS GetBuddies() pantarun

source: PS emitted BuddyAppeared("%s")
quz: PS rikurichin BuddyAppeared("%s")

source: PS emitted BuddyDisappeared("%s")
quz: PS rikurichin BuddyDisappeared("%s")

source: Trying to remove buddy "%s" which is already absent
quz: Ruwana "%s" kaqtam yaqa pichachkanki

source: Looking for Presence Service...
quz: Kay haywariyta machkaspa \"Presence Service\"...

source: Log
quz: Qillqachana

source: Presence Service running: unique name %s
quz: Kay haywarina \"Presence Service\" ruwakuchkanña: sapan suti %s

source: Presence Service not running
quz: Kay haywarina \"Presence Service\" mana llamk'achkanchu

source: PID
quz: Ñanchasqap riqsichiq

source: Resource Base
quz: Imaymana Tiqsipaq

source: Pixmap Bytes
quz: Bytes nisqapi pixelpa t'aslaran

source: Other
quz: Wak

source: Total
quz: Llapan

source: Window Name
quz: Qhawanap sutin

source: Analyze Activity
quz: Ruwanata hamut'ay

source: Interfaces
quz: Uyakuna

source: Network Status
quz: Llik'a imayna kanin

source: X Server
quz: Servidor X

source: Presence Service
quz: Haywarina \"Presence Service\
